{
    "kontakt": "Contact",
    "slogan": "Understanding real estate!",
    "sira": "SIRA",
    "landingheader1": "Your partner for real estate solutions",
    "landingtext1": "What began as the dream of two brothers has grown into a well-established real estate company in the heart of Vienna. The SIRA Group was founded on a simple belief: real estate transactions should be more personal, transparent, and understanding.",
    "landingtext1.1": "Raised with values such as integrity and reliability, we embody this mindset in every step of our work. To us, every property, every client, and every story is unique. Behind every door are not just four walls, but life dreams waiting to be realized.",
    "landingheader2": "We see real estate as long-term value",
    "landingtext2": "As a real estate agency, we define our role far beyond mere transactions. From the first consultation to the handover of keys and beyond, we are your trusted partner. With in- depth market expertise, absolute discretion, and precise execution, we ensure the successful completion of your real estate project.",
    "zitat1": "\"People are always at the center of everything we do. Everyone brings their own individual requirements and expectations, which is why we develop exclusively tailored consulting approaches and solutions.",
    "zitat2": "This is our promise and our calling.\"",
    "unterschrift": "—Managing Director, SIRA",
    "leistungen": "Our services",
    "standortheader": "Where to find us",
    "standorttext": "Located in the heart of Vienna's 1st district, our headquarters is the central point of contact for all real estate projects. The excellent location enables short distances, efficient processes, and personal support for our customers.",
    "datenschutz": "Privacy Policy",
    "impressum": "Imprint",
    "cookies": "Cookie-Guideline (EU)",
    "estateheader1": "Our expertise",
    "estatetext1": "We support you from the very first idea to successful completion, providing reliable guidance at every stage. From valuation to handover, we handle every step with the utmost care.",
    "estatetext2": "Our range of services includes sales, rentals, property management, development and personalized support all from a single source. This ensures that your property is presented in the best possible way and reaches the right audience.",
    "verkauf": "Sale",
    "vermietung": "Rental",
    "bewertung": "Evaluation",
    "bewertungen-ue": "What our customers say",
    "bewertungen": {
        "bewertung1": {
            "text": "\"I am extremely satisfied with the support I received. I owe him a highly professional and efficient handling of my matters. He has a pleasant personality and was truly dedicated in finding tenants for my apartment.\"",
            "name": "Katharina S."
        },
        "bewertung2": {
            "text": "\"I am very pleased with the overall support. From the first contact to the signing of the contract, everything went smoothly and professionally. I was particularly impressed by his patience and genuine commitment in finding suitable tenants for my apartment.\"",
            "name": "Martin K."
        },
        "bewertung3": {
            "text": "\"The collaboration was trusting and pleasant from the very beginning. I was always well advised and informed about every step. Thanks to his competent and dedicated approach, the rental of my property was completed quickly and successfully.\"",
            "name": "Julia M."
        },
        "bewertung4": {
            "text": "\"I can only highly recommend this service. His professional approach, combined with a very pleasant personality, made the entire process smooth and enjoyable. I particularly appreciate the quick communication and reliability.\"",
            "name": "Andreas P."
        },
        "bewertung5": {
            "text": "\"I felt completely taken care of throughout the entire process. The service was extremely professional, friendly, and efficient. Thanks to his dedication, my apartment was successfully rented to suitable tenants in a short time.\"",
            "name": "Lisa W."
        },
        "bewertung6": {
            "text": "\"I am truly impressed by the quality of the service. With great expertise, patience, and empathy, all my wishes were taken into account. The process was quick and effortless – I would gladly rely on his support again anytime.\"",
            "name": "Claudia F."
        },
        "bewertung7": {
            "text": "\"I am truly grateful for the excellent support during the rental of my apartment. He took care of every detail and was always available whenever questions arose. The process was extremely professional and pleasant.\"",
            "name": "Petra B."
        },
        "bewertung8": {
            "text": "\"From beginning to end, the support was simply excellent. I never felt left alone and was always kept transparently informed about every update. I especially want to highlight his friendly and competent manner.\"",
            "name": "Johannes H."
        },
        "bewertung9": {
            "text": "\"I was excellently supported throughout the entire process. His structured approach and high level of commitment truly convinced me. The collaboration was efficient, pleasant, and very professional.\"",
            "name": "Alexander D."
        },
        "bewertung10": {
            "text": "\"The mediation of my property went absolutely smoothly. He was always professional, friendly, and handled everything with great dedication. I particularly value his reliability and open communication.\"",
            "name": "Veronika L."
        },
        "bewertung11": {
            "text": "\"I am very satisfied with the support and the outcome. Thanks to his experience and commitment, a suitable tenant was found quickly. The personal and pleasant atmosphere during all conversations was especially positive.\"",
            "name": "Michael G."
        },
        "bewertung12": {
            "text": "\"The collaboration was excellent – extremely reliable, friendly, and competent. I felt very well taken care of throughout the entire process.\"",
            "name": "Sabine R."
        },
        "bewertung13": {
            "text": "\"I was impressed by the quick and seamless process. Everything was transparent and honest – exactly how it should be.\"",
            "name": "Thomas L."
        },
        "bewertung14": {
            "text": "\"Excellent support from start to finish! I always felt that I was in good hands. Many thanks for the outstanding assistance.\"",
            "name": "Julia M."
        },
        "bewertung15": {
            "text": "\"Competent, friendly, and reliable – it couldn’t have gone better. The advice was first-class and very personal.\"",
            "name": "Andreas P."
        }
    },
    "financeheader": "Our goal: security, efficiency, and discretion in all financial processes",
    "financetext": "A solid financing structure is the foundation of every successful property. With expertise and a strong network, we develop tailored solutions, from traditional real estate financing to individual investment strategies.",
    "finanzleistung1": "Financing solutions",
    "finanzleistung2": "Asset management",
    "finanzleistung3": "Investment",
    "serviceheader1": "Many concerns, one solution",
    "servicetext1": "We guide you through every step of your property journey. From project management and consulting to administration and legal matters, as well as asset management and tax optimization, we provide strategic support.",
    "servicetext2": "In close collaboration with our partners, we develop solutions that streamline processes, secure long-term value and enable sustainable success.",
    "service1": "Project management",
    "service2": "Consulting",
    "service3": "Administration & legal advice",
    "service4": "Asset management",
    "service5": "Tax optimization",
    "partnerheader": "Our partners",
    "teamheader": "Our team",
    "teamtext1": "The SIRA Group team brings together passionate experts with extensive knowledge. We listen, understand our clients’ needs, and collaboratively develop the right solutions.",
    "teamtext2": "For us, it is not just about real estate. It is about the people and their dreams, which we aim to help bring to life.",
    "vorname": "First Name",
    "nachname": "Last Name",
    "telefon": "Phone",
    "nachricht": "Your message",
    "senden": "SEND",
    "kontaktheader": "Contact us",
    "kontakttext": "We are happy to assist you with any questions, concerns or a personal consultation. Whether it is an initial meeting or a specific project inquiry, we look forward to hearing from you and will respond quickly and reliably. Please use our contact form, write to us directly by email, or give us a call.",
    "kontaktformular": "Contact form",
    "unserstandort": "Our location",
    "erreichbar": "Available at",
    "impressumcontent": {
        "sections": [
            {
                "heading": "Legal Notice",
                "paragraphs": [
                    "Legal disclosure pursuant to Sections 24 and 25 of the Austrian Media Act, and information in accordance with Section 5 of the E-Commerce Act (ECG) and Section 14 of the Austrian Commercial Code (UGB)."
                ]
            },
            {
                "heading": "Company Information",
                "paragraphs": [
                    "SIRA Real Estate GmbH",
                    "Kärntner Straße 21–23/3/10",
                    "1010 Vienna, Austria",
                    "Tel: +43 1961 9861",
                    "E-mail: office@sira-group.at",
                    "Web: www.XXXX.at",
                    "Managing Directors: Simon Jaros and Mario Markovic",
                    "Commercial Court: Commercial Court of Vienna",
                    "Company Register No.: FN XXXX",
                    "VAT No.: ATUXXXX",
                    "Legal Form: Limited Liability Company (GmbH)",
                    "Registered Office: Vienna",
                    "Chamber Affiliation: Vienna Chamber of Commerce",
                    "Competent Trade Authority: District Administrative Authority for the 1st District of Vienna"
                ]
            },
            {
                "heading": "Bank Details",
                "paragraphs": [
                    "XYZ Bank",
                    "IBAN: AT00 XXXX XXXX XXXX XXXX",
                    "BIC: XYZBATWW"
                ]
            },
            {
                "heading": "Business Activities",
                "paragraphs": [
                    "§ Real estate trustee (real estate agent, property manager, property developer), limited to property development and real estate agency."
                ]
            },
            {
                "heading": "Applicable Trade and Professional Regulations",
                "paragraphs": [
                    "§ Property Developer Contract Act",
                    "§ Trade Regulation Act",
                    "§ Limited Liability Companies Act",
                    "§ Real Estate Brokerage Act",
                    "§ Code of Conduct and Practice Rules for Real Estate Agents",
                    "§ General Guidelines for Real Estate Trustees"
                ]
            },
            {
                "heading": "Trade and Professional Regulations Available At",
                "paragraphs": [
                    "www.wko.at",
                    "www.ris.bka.gv.at"
                ]
            },
            {
                "heading": "Copyright Notice",
                "paragraphs": [
                    "The contents of this website are protected by copyright. Publication or reuse of texts, images, or other materials is permitted only with the express consent of SIRA Real Estate. All information on this website has been compiled with the utmost care and to the best of our knowledge."
                ]
            },
            {
                "heading": "Disclaimer",
                "paragraphs": [
                    "Despite careful preparation, errors or omissions cannot be completely excluded.",
                    "SIRA Real Estate therefore assumes no liability for the timeliness, accuracy, or completeness of the information provided.",
                    "The same applies to external links mentioned on this website. Responsibility for their content lies solely with the respective operators."
                ]
            }
        ]
    },
    "datenschutzcontent": {
        "title": "Privacy Policy",
        "sections": [
            {
                "heading": "General Information",
                "paragraphs": [
                    "Protecting your personal data is very important to us. SIRA Real Estate processes personal data solely in accordance with applicable laws (GDPR, TKG 2003) and other relevant regulations."
                ]
            },
            {
                "heading": "Controller",
                "paragraphs": [
                    "SIRA Real Estate",
                    "Kärntner Straße 21-23/3/10, 1010 Vienna, Austria",
                    "Tel: +43 1961 9861",
                    "E-Mail: office@sira-group.at",
                    "No Data Protection Officer has been appointed, as there is no legal requirement to do so."
                ]
            },
            {
                "heading": "Categories of Personal Data",
                "paragraphs": [
                    "Depending on the purpose, the following categories of data may be processed:",
                    "• Contact details: name, address, phone number, e-mail",
                    "• Data from inquiries, forms, and contracts",
                    "• Correspondence with customers, prospects, or partners",
                    "• Data from service providers, partners, property managers, brokers, financial institutions",
                    "• Employee data if required for contractual or legal obligations",
                    "• Information from public registers or third parties"
                ]
            },
            {
                "heading": "Purpose of Data Processing",
                "paragraphs": [
                    "The data is processed for the following purposes:",
                    "• Handling inquiries, property offers, and contracts",
                    "• Customer support, accounting, bookkeeping, CRM, controlling, and reporting",
                    "• Compliance with legal obligations (e.g., tax, documentation, anti-money laundering)",
                    "• Sending information (only with prior consent)",
                    "• Ensuring IT security and improving business processes",
                    "• Preventing spam and misuse of services"
                ]
            },
            {
                "heading": "Legal Basis for Processing",
                "paragraphs": [
                    "Personal data is processed on the following legal bases:",
                    "• Art. 6 (1)(b) GDPR – contract performance and pre-contractual measures",
                    "• Art. 6 (1)(c) GDPR – compliance with legal obligations",
                    "• Art. 6 (1)(f) GDPR – legitimate interests (e.g., efficient business operations, IT security, customer marketing)",
                    "• Art. 6 (1)(a) GDPR – consent (e.g., marketing, optional cookies)"
                ]
            },
            {
                "heading": "Storage Duration & Data Security",
                "paragraphs": [
                    "Personal data is retained only as long as necessary for its purpose or as required by law.",
                    "Data is protected according to Art. 5 and Art. 32 GDPR (data minimization, storage limitation, processing security)."
                ]
            },
            {
                "heading": "Recipients of Data",
                "paragraphs": [
                    "Data is shared only to the necessary extent, e.g., with:",
                    "• Internal departments of SIRA Real Estate",
                    "• Partners involved in mediation (brokers, platforms, property managers, financial institutions, insurers)",
                    "• External service providers such as IT providers, tax advisors, lawyers, or authorities",
                    "• Third countries outside the EU only with adequate safeguards (Standard Contractual Clauses, adequacy decision)",
                    "No transfer of data for advertising purposes without consent."
                ]
            },
            {
                "heading": "Cookies & Tracking",
                "paragraphs": [
                    "Our website uses cookies — small text files stored or read on your device when visiting the site.",
                    "We distinguish the following categories:",
                    "• Essential cookies: required for site operation, stability, and security.",
                    "• Statistics & marketing cookies: used for analytics and personalization — only with consent.",
                    "Third-party cookies may come from Google LLC or Meta Platforms Ireland Limited (USA).",
                    "You can withdraw consent anytime via privacy settings on our website."
                ]
            },
            {
                "heading": "Data Subject Rights",
                "paragraphs": [
                    "Under the GDPR, you have the following rights:",
                    "• Access, rectification, erasure, restriction of processing, objection, data portability, withdrawal of consent.",
                    "To exercise your rights, contact: office@sira-immobilien.at",
                    "Complaints can be directed to the Austrian Data Protection Authority."
                ]
            },
            {
                "heading": "Liability & Use",
                "paragraphs": [
                    "The information in this privacy policy is provided to the best of our knowledge.",
                    "SIRA Real Estate assumes no liability for completeness or accuracy. Use at your own risk."
                ]
            },
            {
                "heading": "Changes to this Privacy Policy",
                "paragraphs": [
                    "We reserve the right to update this policy to reflect legal or operational changes.",
                    "Effective date: 01.10.2025"
                ]
            }
        ]
    }
}